<?php 

return [
	1895 => [
		'id' => '1895',
		'country_id' => '1894',
		'name' => 'Актюбинская обл.',
	],
	1911 => [
		'id' => '1911',
		'country_id' => '1894',
		'name' => 'Алма-Атинская обл.',
	],
	1924 => [
		'id' => '1924',
		'country_id' => '1894',
		'name' => 'Восточно-Казахстанская обл.',
	],
	1942 => [
		'id' => '1942',
		'country_id' => '1894',
		'name' => 'Гурьевская обл.',
	],
	1954 => [
		'id' => '1954',
		'country_id' => '1894',
		'name' => 'Джамбулская обл.',
	],
	1974 => [
		'id' => '1974',
		'country_id' => '1894',
		'name' => 'Джезказганская обл.',
	],
	1994 => [
		'id' => '1994',
		'country_id' => '1894',
		'name' => 'Карагандинская обл.',
	],
	2010 => [
		'id' => '2010',
		'country_id' => '1894',
		'name' => 'Кзыл-Ординская обл.',
	],
	2021 => [
		'id' => '2021',
		'country_id' => '1894',
		'name' => 'Кокчетавская обл.',
	],
	2040 => [
		'id' => '2040',
		'country_id' => '1894',
		'name' => 'Кустанайская обл.',
	],
	2055 => [
		'id' => '2055',
		'country_id' => '1894',
		'name' => 'Мангышлакская обл.',
	],
	2061 => [
		'id' => '2061',
		'country_id' => '1894',
		'name' => 'Павлодарская обл.',
	],
	2074 => [
		'id' => '2074',
		'country_id' => '1894',
		'name' => 'Северо-Казахстанская обл.',
	],
	2084 => [
		'id' => '2084',
		'country_id' => '1894',
		'name' => 'Семипалатинская обл.',
	],
	2105 => [
		'id' => '2105',
		'country_id' => '1894',
		'name' => 'Талды-Курганская обл.',
	],
	2120 => [
		'id' => '2120',
		'country_id' => '1894',
		'name' => 'Тургайская обл.',
	],
	2128 => [
		'id' => '2128',
		'country_id' => '1894',
		'name' => 'Целиноградская обл.',
	],
	2146 => [
		'id' => '2146',
		'country_id' => '1894',
		'name' => 'Чимкентская обл.',
	],
	277655 => [
		'id' => '277655',
		'country_id' => '1894',
		'name' => 'Казахстан',
	],
	1934356 => [
		'id' => '1934356',
		'country_id' => '1894',
		'name' => 'Западно-Казахстанская обл.',
	],
	2564700 => [
		'id' => '2564700',
		'country_id' => '1894',
		'name' => 'Акмолинская обл.',
	],
];